Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/kasivarren-eramaa-alueen-ja-saanan-hoito-ja-kayttosuunnitelmia-voi-kommentoida_inheritredirect=false.html.tmx
Source language: fin
Languages: sme

source: Yhteystiedot
sme: Oktavuohtadieđut

source: Metsähallitus /
sme: Meahciráđđehus /

source: Metsähallitus
sme: Meahciráđđehus

source: Suomi 100
sme: Dieđáhusat

source: Metsähallitus työpaikkana
sme: Rabas bargosajit Organisašuvdna

source: Yhteiskuntavastuu Yhteistyö
sme: Biras- ja servodatovddasvástádus

source: Julkaisut
sme: Ovttasbargu

source: Henkilökuvia
sme: Publikašuvnnat

source: Vapaa sanahaku
sme: Fitnodatmearka

source: Takaisin
sme: Dieđáhusat

source: Käsivarren erämaa-alueen ja Saanan hoito- ja käyttösuunnitelmia voi kommentoida
sme: Giehtaruohttasa meahcceguovllu ja Sáná dikšun- ja geavahanplánaid sáhttá kommenteret

source: Metsähallituksen valmistelemat Käsivarren erämaa-alueen sekä Saanan suojelualueiden hoito- ja käyttösuunnitelmat ovat lausuntokierroksella.
sme: Giehtaruohttasa meahcceguovllu ja Sáná dikšun- ja geavahanplánaid sáhttá kommenteret Meahciráđđehusa gárvvistan Giehtaruohttasa meahcceguovllu ja Sáná suodjalanguovlluid dikšun- ja geavahanplánat leat cealkámušjorrosis.

source: Suunnitelmista voi antaa mielipiteitä ja kommentteja toukokuun 31. päivään saakka.
sme: Plánain sáhttá addit oaiviliid ja kommenteret miessemánu 31. beaivvi rádjai.

source: Molemmissa suunnitelmissa sovitetaan yhteen saamelaiskulttuurin ja poronhoidon harjoittamisen edellytyksiä sekä luonnonsuojelun ja alueiden muun käytön tavoitteita.
sme: Goappáge plánas heivehit oktii sámekultuvrra ja boazodoalu hárjeheami eavttuid sihke luonddusuodjaleami ja guovllu eará geavaheami mihttomeriid.

source: Käsivarsi on tärkeä matkailu- ja retkeilykohde, ja tavoitteena on tiivistää valtakunnan rajat ylittävää yhteistyötä, mutta ohjata matkailukäyttöä niin, että porojen laidunrauha säilyy.
sme: Giehtaruohtas lea dehálaš turisma- ja vánddardanbáiki, ja mihttomearrin lea lávdadit ovttasbarggu riikkarájá rastá, muhto stivret turismageavaheami nu, ahte bohccuid guođohanráffi seailu.

source: Käsivarren erämaa-alue tärkeä erämainen luontomatkailualue
sme: Giehtaruohttasa meahcceguovlu lea dehálaš meahccelágan luondduturismaguovlu

source: Valtaosalle Käsivartta ei kehitetä palveluvarustusta, vaan se säilyy edelleen Erämaalain mukaisesti erämaisena alueena, jossa pääkäyttömuotoja ovat poronhoito sekä metsästys ja kalastus.
sme: Eanaš oasis Giehtaruohttasis eai ovddit bálvalanrusttegiid, muhto dat seailu ain Meahcceeanalága mielde meahccelágan guovlun, mas váldoávkkástallanhámit leat boazodoallu sihke meahcce- ja guollebivdu.

source: Alueen tupa- ja reittiverkosto ylläpidetään resurssien antamissa puitteissa.
sme: Guovllu stohpo- ja máđidjafierpmádat bajásdollo resurssaid addán rámaid siste.

source: Kilpisjärven luontokeskus ja sen toiminnan kehittäminen nähdään tärkeänä, se tukee osaltaan Kilpisjärven kylän matkailullista kehittämistä.
sme: Gilbbesjávrri luondduguovddáš ja dan doaimma ovddideapmi dollo dehálažžan, dat doarju bealistis Gilbbesjávrri gili turismma ovddideami.

source: Metsähallitukselle on tehty ehdotus Haltin uran avaamisesta maastoliikenneuraksi.
sme: Meahciráđđehussii lea dahkkon evttohus Háldi máđidja rahpamis meahccejohtalusluoddan.

source: Nykyisin Haltille pääsee ajamaan vain oppaan johdolla.
sme: Dál Háldii beassá vuodjit dušše ofelačča mieđuštemiin.

source: Toteutuessaan ura olisi avoin moottorikelkkauraluvan ostaneille.
sme: Ollašuvadettiin luodda livččii rabas mohtorgielkálobi oastán olbmuide.

source: Lausuntokierrokselta toivotaan kannanottoja myös tähän esitykseen.
sme: Cealkámušjorrosis sávvet oaiviliid maiddái dán evttohussii.

source: Saanaa ylläpidetään edelleen päiväretkikohteena
sme: Sáná bajásdollo ain beaivemohkkebáikin

source: Saana on suosittu päiväretkikohde, ja suunnitelma-alueella palvelurakenteet on tarkoitus keskittää Kilpisjärven kylän, Saanan ja Kalottireitin ympäristöön.
sme: Sáná lea bivnnuhis beaivemohkkebáiki, ja plánaguovllus bálvalanráhkadusaid lea mihttomearri čohkket Gilbbesjávrri gili, Sáná ja Kalohttamáđija birrasii.

source: Tällä ohjataan sulan maan ajan kävijäpaine rakennetuille reiteille estämään maaston kuluminen ja lajiesiintymien vahingoittuminen.
sme: Dáinna stivrejuvvo suttis eatnama áigge geavahandeaddu ráhkaduvvon máđijaide eastit eatnama gollama ja šládjadihttomiid vaháguvvama.

source: Suunnitelmassa ehdotetaan muutamia kunnostuskohteita, muun muassa Saanan portaiden uusimista.
sme: Plánas evttohit muhtun divvunčuozáhagaid, earret eará Sáná ráhpaid ođasmahttima.

source: Suunnitelmien valmistelun aikana sidosryhmillä ja kansalaisilla on ollut mahdollisuus vaikuttaa suunnitelmaan muun muassa useissa yleisötilaisuuksissa, ja suunnitelmaluonnoksesta voi yhä kertoa mielipiteensä.
sme: Plánaid gárvvisteami áigge čanusjoavkkuin ja riikkavuložiin leamašan vejolašvuohta váikkuhit plánii earret eará máŋggain almmolašdilálašvuođain, ja plánaevttohussii sáhttá ain muitalit oaiviliid.

source: Suunnitelman teossa ovat olleet mukana yhteistyöryhmä sekä Saamelaiskäräjien nimeämä Akwe: Kón -ryhmä.
sme: Plána gárvvisteamis leamašan mielde ovttasbargojoavku ja sámedikki nammadan Akwe: Kón -joavku.

source: Sekä Käsivarren erämaa-alueen että Saanan hoito- ja käyttösuunnitelmien luonnokset löytyvät osoitteesta www.metsa.fi/kasivarsisuunnittelu Lisätietoa Erikoissuunnittelija Arja Vasama, puhelin 0400 241474, sähköposti arja.
sme: Sihke Giehtaruohttasa meahcceguovllu ja Sáná dikšun- ja geavahanplána evttohusat gávdnojit čujuhusas www.metsa.fi/kasivarsisuunnittelu Lassidieđut Spesiálaplánejeaddji Arja Vasama, telefon 0400 241 474, šleađgapoasta arja.

source: vasama(at)metsa.fi Käsivarren erämaa-alue (www.luontoon.fi/kasivarsi)
sme: vasama(at)metsa.fi Giehtaruohttasa meahcceguovlu (www.lundui.fi/giehtaruohtas)

source: Kaikki tiedotteet
sme: Dieđáhusat

source: Päivitetty viimeksi 18.04.
sme: Beaiváduvvon maŋimuš 08.05.2015
